
/* Class = "NSView"; ibExternalAccessibilityDescription = "Træk knudepunkt til modtager"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Træk knudepunkt til modtager";

/* Class = "NSTextFieldCell"; title = "Oplysende tekst"; ObjectID = "100010"; */
"100010.title" = "Oplysende tekst";
